"Send inband DTMFs" = "Send inband DTMFs";
"Send SIP INFO DTMFs" = "Skicka SIP INFO DTMF";
"Incoming call timeout" = "Incoming call timeout";
"In call timeout" = "In call timeout";
"Voice mail URI" = "Voice mail URI";
"Repeat call notification" = "Repeat call notification";
"Ringtone" = "Ringtone";
"Listen ringtone" = "Listen ringtone";
